import type { IStagesCardItem } from '../interface/interface';

export const data: IStagesCardItem[] = [
  {
    id: 1,
    date: '01-08 сентября',
    title: 'Регистрация',
    text: ['Зарегистрируйтесь на сайте, чтобы стать участником проектных соревнований.'],
    color: 'gradient',
    type: 'registration',
  },
  {
    id: 2,
    date: '10-20 сентября',
    title: 'Подготовка',
    text: ['Знакомство с кейсом: изучите материалы и информацию о компании.', 'Определите вовлеченных стороны.', 'Проведите интервью с экспертами.', 'Придумайте идею решения.', 'Создание макета решения: концепция приложения, макет установки.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 3,
    date: '10-20 сентября',
    title: 'Поддержка',
    text: ['Общайтесь с экспертами и другими командами в тегерам-чате кейса.', 'Подгружайте результаты этапов в личный кабинет.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 4,
    date: 'до 30 сентября',
    title: 'Ожидание результатов',
    text: ['Дождитесь результатов отбора.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 5,
    date: '29-31 октября',
    title: 'Финал в\u00A0москве',
    text: ['Приезжайте на трехдневный финал в Москву.'],
    color: 'photo',
    type: 'default',
  },
];
