import type { IStagesCardItem } from '../interface/interface';

export const data: IStagesCardItem[] = [
  {
    id: 1,
    date: '01-14 сентября',
    title: 'Регистрация',
    text: ['Зарегистрируйтесь на сайте, чтобы стать участником проектных соревнований.'],
    color: 'gradient',
    type: 'registration',
  },
  {
    id: 2,
    date: '15-30 сентября',
    title: 'Работа',
    text: ['Команды получают краткое описание реальной отраслевой проблемы. В течение двух недель участники анализируют ситуацию, проводят интервью, разрабатывают идею решения и готовят базовый прототип.', 'В личном кабинете будут доступны инструкции ко всем этапам проекта.',],
    color: 'default',
    type: 'default',
  },
  {
    id: 3,
    date: '15-30 сентября',
    title: 'Поддержка',
    text: ['Общайтесь с экспертами и другими командами в Телеграм-чате кейса.', 'Подгружайте результаты этапов в личный кабинет.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 4,
    date: 'до 5 октября',
    title: 'Ожидание результатов',
    text: ['Дождитесь результатов отбора.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 5,
    date: '29-31 октября',
    title: 'Финал в\u00A0москве',
    text: ['Приезжайте на трёхдневный финал для лучших из лучших.'],
    color: 'photo',
    type: 'default',
  },
];
