{
  "title": "高校间交通项目竞赛",
  "nav": ["关于比赛", "方法论", "任务", "文件", "联系方式"],
  "main-button": "了解详情",
  "main-tag-1": "展示",
  "main-tag-2": "5+个参赛国家",
  "main-tag-3": "分析",
  "main-tag-4": "原型",
  "main-tag-5": "莫斯科，10月29日至31日",
  "main-tag-6": "现实挑战",

  "description-title": "什么是项目竞赛？",
  "description-text-1": "这是一种面向大学生的全新竞赛形式，参赛团队将研究现实中交通行业面临的具体问题。",
  "description-text-2": "你们将按照项目工作的步骤，逐步分析问题情境，开展小规模研究，提出创新解决方案，并向专家展示你们的原型产品。 这是一项强度较高但极具价值的实践机会，能够帮助你们为未来职业挑战做好准备，加深对行业的理解，并积累雇主高度认可的项目经验。",
  "description-text-3": "请仔细阅读本页面上的材料，为竞赛做好充分准备",
  "description-tag-1": "实践",
  "description-tag-2": "经验",
  "description-tag-3": "竞赛",
  "description-tag-4": "交通问题",

  "final-title": "俄罗斯交通大学决赛",
  "final-day": "天",
  "final-text-1": "2025年10月29日至31日，跨高校交通项目竞赛总决赛将在莫斯科俄罗斯交通大学举行。在这三天紧凑而富有挑战性的比赛中，国际赛道的参赛队伍将完整体验项目式学习的全过程——从问题初步分析到最终解决方案的展示。",
  "final-text-2": "与需要经过预选的国家赛道不同，国际赛道的队伍将直接受邀参加总决赛。他们将在现场获得一个与当前交通行业紧密相关的真实案例，并立即开始分析与解决。决赛现场将配备基础原型制作设备——包括计算机、3D打印机及各类工作工具。但我们强烈建议各队提前做好准备：现在就可以开始构思解决方案、研究案例、收集可能在莫斯科用得上的资料。这将有助于你们在现场更快进入状态，更高效地利用比赛时间。",
  "final-text-3": "国际赛道的案例说明已发布在本网站上。请认真阅读——你们的竞赛之旅将从这个真实的问题开始。所有其他支持，包括专家咨询，将在决赛期间提供。",
  "final-text-4": "你们将迎来三天沉浸式行业体验，深入探索真实难题，与团队合作，共同完成最终答辩。欢迎来到决赛！",
  "final-tag-1": "问题分析",
  "final-tag-2": "问题访谈",
  "final-tag-3": "相关方图谱",
  "final-tag-4": "解决假设",
  "final-tag-5": "解决方案开发",
  "final-tag-6": "电子学",
  "final-tag-7": "原型设计",
  "final-tag-8": "建模",
  "final-tag-9": "3D打印",
  "final-tag-10": "向专家展示原型",
  "final-tag-11": "项目答辩",
  "final-tag-12": "颁奖典礼",

  "methodology-title": "国际赛道决赛流程介绍",
  "methodology-text-1": "项目式学习是一种面向现实问题的现代教育方法，旨在培养学生分析复杂情境、提出有据方案，并在团队中协作解决问题的能力。在俄罗斯交通大学，我们结合多年教学实践，开发出一套完整的方法与工具体系，帮助学生逐步深入理解问题情境，并完成从分析到原型制作的全过程。",
  "methodology-text-2": "该方法强调专业化思维，训练学生识别矛盾、提出合理假设、进行验证并评估效果。每一个项目均围绕行业中的真实问题展开，主题由行业合作伙伴提出，学生则依据结构化方法探索问题并提出解决方案。",
  "methodology-text-3": "在决赛中，你们的团队将依次完成项目工作的各个阶段。我们重视的不仅是你们“做了什么”，更关注你们“是如何走到这一步的”。评审将综合评估团队的最终成果与全过程：包括你们的思考方式、决策逻辑，以及应对不确定性的能力。",
  "methodology-quote": "我们为你们准备了一些简短视频，介绍项目工作的基本步骤。这些视频最初为主赛道的参与者录制，因此其中可能会出现如“下载模板”或“填写演示文稿”等提示。国际赛道的参与者无需关注这些内容，请以本页面上的说明为准。",

  "m1-accordion-title": "情境分析",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video1.mp4",
  "m1-accordion-text-1": "项目工作的第一步是对问题情境进行分析。在这一阶段，团队将深入了解行业案例，并开始梳理影响问题产生与发展的关键流程、相关参与方以及外部条件。",
  "m1-accordion-text-2": "为此，我们建议使用一些可视化工具，例如“相关方关系图”。借助该工具，您可以识别出参与该问题情境的各方，明确他们的利益诉求和目标，以及彼此之间的互动关系。这将帮助您理解哪些利益相关方受到影响，以及潜在解决方案可能带来的影响范围。",
  "m1-accordion-text-3": "对情境结构及参与方关系的深入理解，有助于明确项目方向、识别潜在风险区域，并为下一阶段——问题根源的深入研究——做好准备。",

  "m2-accordion-title": "问题访谈",
  "m2-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video2.mp4",
  "m2-accordion-text-1": "在完成初步情境分析后，下一阶段是澄清问题——也就是进行问题访谈。这是与相关方代表进行的一系列深入对话，团队通过这些交流收集关于现状的真实看法，识别隐藏的期望，以及潜在的系统性难题。",
  "m2-accordion-text-2": "随后，您将借助“根本原因树”这一工具对收集到的信息进行整理和分析。这是一种图形化方法，旨在识别并逻辑梳理问题的根本原因。通过构建“问题树”，您能够深入了解问题本质，而不仅停留在表面现象。",
  "m2-accordion-text-3": "问题访谈阶段有助于确认问题的实际存在，评估其对行业的影响力，并确保项目参与者准确理解问题核心。这一阶段为制定科学、可实施的解决方案奠定坚实基础。",

  "m3-accordion-title": "创意构思与解决方案设计",
  "m3-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video3.mp4",
  "m3-accordion-text-1": "在完成情境分析、收集专家意见并构建“根本原因树”之后，下一阶段是生成并论证解决方案的构想。",
  "m3-accordion-text-2": "首先，您将从“问题公式”入手——这是一种对问题本质的简明且逻辑清晰的描述，涵盖其核心要素与成因。通过这一工具，团队能够聚焦关键内容，避免在无关细节上分散注意力。",
  "m3-accordion-text-3": "接着，您将设计“解决方案图谱”——这是一个结构化的框架，汇集多种潜在思路和路径，用于消除或缓解问题的根本原因。在这一过程中，团队需要比较各方案，评估其潜在成效与可能影响。",
  "m3-accordion-text-4": "最终一步是选择并论证最优解决方案。您需要明确说明：为何此方案最能有效应对识别出的问题，它如何满足相关方的核心需求，以及具体的实施路径。此时，它不仅仅是一个创意构想，而是未来原型开发与最终展示的基础。",

  "m4-accordion-title": "原型制作",
  "m4-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video4.mp4",
  "m4-accordion-text-1": "此阶段，您将从分析与构思迈向实践。任务是将选定的解决方案转化为具体、清晰且具有说服力的成果，无论是可运行的原型、模型，还是概念设计方案。",
  "m4-accordion-text-2": "原型制作首先需要明确需求，即清晰界定解决方案应具备的功能、适用环境及所需资源。包括功能性、可靠性和用户友好性等要求，有助于评估方案的可行性和实用性。",
  "m4-accordion-text-3": "接下来，需进一步完善“问题公式”。在完成分析、访谈和创意构思之后，团队应回到问题定义，对其进行更新，以反映所获取的新信息。完整的问题公式不仅准确描述问题本质，也说明了所选方案为何能有效应对问题根源。",
  "m4-accordion-text-4": "之后，团队将制定详细的实施计划，明确实现原型的步骤，包括任务分配、资源配置以及关键控制点。这有助于高效组织团队协作，确保按时完成原型制作并进行展示。",
  "m4-accordion-text-5": "最终阶段是呈现成果。您可以展示一个可运行的原型、数字化模型、物理样机或概念性设计。评审将根据原型的完成度和现实适用性对项目打分——越接近实际落地，得分越高。",

  "m5-accordion-title": "展示环节",
  "m5-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video5.mp4",
  "m5-accordion-text-1": "竞赛的最后阶段是展示你们的项目成果。这不仅是对最终成果的展示，更是一个重要的机会，向评审和观众呈现你们完整的思考与行动路径 —— 团队是如何分析问题、做出决策并应对不确定性的。我们关注的不仅是你们“做出了什么”，更在于你们“是如何走到这一步的”。",
  "m5-accordion-text-2": "每支队伍需准备一段不超过 7 分钟的项目展示，讲述整个项目的推进过程。展示的重点不应仅放在最终产品上，更应着重展现团队的思维路径与选择过程。这样的呈现方式有助于专家更全面、深入地了解你们项目的逻辑与深度。",
  "m5-accordion-text-3": "为了使展示内容更加清晰有序，我们建议包含以下几个部分：\n1. 项目成果：如果有，请展示你们的模型、原型或概念设计。 \n2. 问题分析：介绍你们所研究的问题及其影响对象。在绘制“相关方关系图”的过程中，你们有哪些关键发现？ \n3. 问题访谈：分享你们从专家或用户那里了解到的真实看法。你们识别出了哪些核心原因？是否有一些出人意料的观点促使你们重新理解问题？ \n4. 解决方案构思：说明你们提出的解决思路。为什么这个方案是最合适的？它如何回应你们识别出的核心问题？ \n5. 原型制作：介绍你们的实施过程。你们确立了哪些关键需求？如何规划了工作？目前的完成程度如何？",
  "m5-accordion-text-4": "请记住，展示不是一份简单的工作汇报，而是一段叙述 —— 主人公是你们的团队，以及你们的思维路径和每一个关键选择。我们不仅重视创意本身，更珍视你们在探索过程中展现出的思考、犹豫、调整与成长。因此，请勇敢地呈现你们的思维方式 —— 这正是项目式学习的真正价值所在。",

  "faq-title": "常见问题",
  "f1-accordion-title": "谁可以参加国际赛道？",
  "f1-accordion-text": "国际赛道采用邀请制。来自其他国家交通类高校的学生团队以及若干去年赛季的俄罗斯优胜队伍将受邀参与。",
  "f2-accordion-title": "国际赛道与联邦赛道有何不同？",
  "f2-accordion-text": "最大的区别在于国际队伍无需参加预选阶段，他们将直接参与在莫斯科举行的决赛，并在现场开始解决问题。相比之下，联邦赛道的队伍需要先通过远程选拔阶段。",
  "f3-accordion-title": "需要提前准备什么吗？",
  "f3-accordion-text": "是的。尽管主要工作将在现场完成，但我们建议您提前阅读案例材料并搜集相关信息。这将帮助您更快进入状态，并更加高效地安排时间。",
  "f4-accordion-title": "需要携带设备吗？",
  "f4-accordion-text": "现场将提供基础的原型制作设备和材料（包括电子组件、工具、3D打印机、笔记本电脑等）。建议自带常用的电脑设备。如有特殊需求，您也可以携带专用部件或工具。",
  "f5-accordion-title": "每支队伍由多少人组成？",
  "f5-accordion-text": "每支队伍由3名学生组成。所有队员拥有平等参与权利，但可以在团队内部分配角色，例如分析师、访谈员、开发者等。",
  "f6-accordion-title": "评审团将如何评估项目？",
  "f6-accordion-text": "评审将综合考虑以下方面：问题分析的深度、访谈质量、与利益相关方的互动、解决方案的合理性、原型质量以及团队的思维路径和逻辑结构。",
  "f7-accordion-title": "在哪里可以查看去年的比赛情况？",
  "f7-accordion-text": "我们已建立专属页面，展示去年的比赛成果和精彩瞬间。",

  "task-title": "问题",
  "task-text-1": "FESCO运输集团是俄罗斯最大的交通物流公司之一。公司通过海运、铁路和公路运输集装箱。FESCO拥有自己的船队、符拉迪沃斯托克海商港口、铁路机车车辆、集装箱车队，以及位于新西伯利亚、哈巴罗夫斯克、符拉迪沃斯托克和托木斯克的集装箱码头综合体。",
  "task-text-2": "FESCO由海运销售部门主管代表，想要加快冷藏集装箱从铁路平台到集装箱船及反向的转运过程，但面临诸多困难。目前，公司负责不同物流方向的三个部门之间的信息协调与传递流程耗时过长，导致港口集装箱接入及存储产生额外费用。转运过程拖延还可能导致错过集装箱装船或铁路分拣站的排队，造成集装箱在港口滞留，直到下一次发运。",

  "document-title": "文件",
  "document-guideline": "规章制度",
  "document-rules": "比赛规则",

  "footer-title": "订阅",
  "footer-subtitle": "在 Telegram 频道关注项目竞赛的新闻",
  "footer-copy": "版权所有俄罗斯交通大学"
}
