{
  "title": "高校间交通项目竞赛",
  "nav": ["关于比赛", "方法论", "任务", "文件", "联系方式"],
  "main-button": "了解详情",
  "main-tag-1": "展示",
  "main-tag-2": "5+个参赛国家",
  "main-tag-3": "分析",
  "main-tag-4": "原型",
  "main-tag-5": "莫斯科，10月29日至31日",
  "main-tag-6": "现实挑战",

  "description-title": "什么是项目竞赛？",
  "description-text-1": "这是一种面向大学生的全新竞赛形式，参赛团队将研究现实中交通行业面临的具体问题。",
  "description-text-2": "你们将按照项目工作的步骤，逐步分析问题情境，开展小规模研究，提出创新解决方案，并向专家展示你们的原型产品。 这是一项强度较高但极具价值的实践机会，能够帮助你们为未来职业挑战做好准备，加深对行业的理解，并积累雇主高度认可的项目经验。",
  "description-text-3": "请仔细阅读本页面上的材料，为竞赛做好充分准备",
  "description-tag-1": "实践",
  "description-tag-2": "经验",
  "description-tag-3": "竞赛",
  "description-tag-4": "交通问题",

  "final-title": "俄罗斯交通大学决赛",
  "final-day": "天",
  "final-text-1": "2025年10月29日至31日，跨高校交通项目竞赛总决赛将在莫斯科俄罗斯交通大学举行。在这三天紧凑而富有挑战性的比赛中，国际赛道的参赛队伍将完整体验项目式学习的全过程——从问题初步分析到最终解决方案的展示。",
  "final-text-2": "与需要经过预选的国家赛道不同，国际赛道的队伍将直接受邀参加总决赛。他们将在现场获得一个与当前交通行业紧密相关的真实案例，并立即开始分析与解决。决赛现场将配备基础原型制作设备——包括计算机、3D打印机及各类工作工具。但我们强烈建议各队提前做好准备：现在就可以开始构思解决方案、研究案例、收集可能在莫斯科用得上的资料。这将有助于你们在现场更快进入状态，更高效地利用比赛时间。",
  "final-text-3": "国际赛道的案例说明已发布在本网站上。请认真阅读——你们的竞赛之旅将从这个真实的问题开始。所有其他支持，包括专家咨询，将在决赛期间提供。",
  "final-text-4": "你们将迎来三天沉浸式行业体验，深入探索真实难题，与团队合作，共同完成最终答辩。欢迎来到决赛！",

  "methodology-title": "国际赛道决赛流程介绍",
  "methodology-text-1": "项目式学习是一种面向现实问题的现代教育方法，旨在培养学生分析复杂情境、提出有据方案，并在团队中协作解决问题的能力。在俄罗斯交通大学，我们结合多年教学实践，开发出一套完整的方法与工具体系，帮助学生逐步深入理解问题情境，并完成从分析到原型制作的全过程。",
  "methodology-text-2": "该方法强调专业化思维，训练学生识别矛盾、提出合理假设、进行验证并评估效果。每一个项目均围绕行业中的真实问题展开，主题由行业合作伙伴提出，学生则依据结构化方法探索问题并提出解决方案。",
  "methodology-text-3": "在决赛中，你们的团队将依次完成项目工作的各个阶段。我们重视的不仅是你们“做了什么”，更关注你们“是如何走到这一步的”。评审将综合评估团队的最终成果与全过程：包括你们的思考方式、决策逻辑，以及应对不确定性的能力。",
  "methodology-quote": "我们为你们准备了一些简短视频，介绍项目工作的基本步骤。这些视频最初为主赛道的参与者录制，因此其中可能会出现如“下载模板”或“填写演示文稿”等提示。国际赛道的参与者无需关注这些内容，请以本页面上的说明为准。",

  "m1-accordion-title": "情境分析",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/cn/video1.mp4",
  "m1-accordion-text-1": "项目工作的第一步是对问题情境进行分析。在这一阶段，团队将深入了解行业案例，并开始梳理影响问题产生与发展的关键流程、相关参与方以及外部条件。",
  "m1-accordion-text-2": "为此，我们建议使用一些可视化工具，例如“相关方关系图”。借助该工具，您可以识别出参与该问题情境的各方，明确他们的利益诉求和目标，以及彼此之间的互动关系。这将帮助您理解哪些利益相关方受到影响，以及潜在解决方案可能带来的影响范围。",
  "m1-accordion-text-3": "对情境结构及参与方关系的深入理解，有助于明确项目方向、识别潜在风险区域，并为下一阶段——问题根源的深入研究——做好准备。"

}
