{
  "title": "International transport project contest",
  "nav": ["About", "Methodology", "Task", "Documents", "Contacts"],
  "main-button": "More",
  "main-tag-1": "presentation",
  "main-tag-2": "5+ participating countries",
  "main-tag-3": "analysis",
  "main-tag-4": "prototype",
  "main-tag-5": "Moscow, October 29-31",
  "main-tag-6": "real-world challenge",
  "main-link": "Home",

  "description-title": "What is a Project Contest?",
  "description-text-1": "This is a new format of student competition where teams explore real-world challenges in the transport industry.",
  "description-text-2": "Step by step, following the stages of project-based work, you will analyze the problem, conduct research, propose a new solution, and present a prototype to a panel of experts. It’s an intensive but highly valuable experience that prepares you for the demands of your future career, deepens your understanding of the industry, and gives you the kind of project experience employers are looking for.",
  "description-text-3": "Be sure to review the materials on this page to prepare for the competition",
  "description-tag-1": "practice",
  "description-tag-2": "experience",
  "description-tag-3": "competitions",
  "description-tag-4": "transport problem",

  "final-title": "Final at the Russian University of Transport",
  "final-day": "Day",
  "final-text-1": "The final round of the Interuniversity Transport Project Competition will take place in Moscow at the Russian University of Transport from October 29 to 31, 2025. Over the course of three intensive days, participants of the international track will go through the entire project development process — from initial problem analysis to presenting a final solution.",
  "final-text-2": "Unlike teams in the national track, who undergo a preliminary selection phase, international teams are invited directly to the final. Upon arrival, they will receive a case based on a current challenge in the transport industry and begin working on its solution. The competition venue will be equipped with basic prototyping tools — from computers to 3D printers and hand tools. However, we encourage teams to begin preparing in advance: you can already start developing your concept, exploring the case, and gathering materials that may be useful in Moscow. This early preparation will help you move quickly to implementation on site and make the most of your time during the competition.",
  "final-text-3": "The case for the international track is available on this website. Review it carefully — your competition journey begins with this real-world problem. All additional support, including consultations with industry experts, will be provided during the final days.",
  "final-text-4": "You will experience three days of deep engagement with a real industry challenge, collaborative teamwork, expert dialogue, and ultimately, the presentation of your solution. Welcome to the final!",
  "final-tag-1": "problem analysis",
  "final-tag-2": "problem interview",
  "final-tag-3": "stakeholder mapping",
  "final-tag-4": "solution hypotheses",
  "final-tag-5": "solution development",
  "final-tag-6": "electronics",
  "final-tag-7": "prototype design",
  "final-tag-8": "modeling",
  "final-tag-9": "3D printing",
  "final-tag-10": "prototype presentation to experts",
  "final-tag-11": "project defense",
  "final-tag-12": "award ceremony",

  "methodology-title": "How the final works in the international track",
  "methodology-text-1": "Project-based learning is a modern methodology for tackling real-world problems. It helps students develop the ability to analyze complex situations, propose well-founded solutions, and collaborate effectively in teams. At the Russian University of Transport, a structured system of tools has been developed through years of experience. This system guides students step by step — from analyzing the situation to building a functional prototype.",
  "methodology-text-2": "The methodology is focused on cultivating professional thinking. It teaches students to identify contradictions, formulate and test hypotheses, and critically evaluate outcomes. Each project is built around an actual problem from the industry. The case is provided by a corporate partner, and students are tasked with finding and presenting a viable solution within a clearly defined framework.",
  "methodology-text-3": "During the final, your team will follow each stage of the project journey — and what matters is not just the final result, but how you arrive at it. We assess more than just the solution: we evaluate the entire process — how your team thought through the problem, made decisions, and handled uncertainty.",
  "methodology-quote": "We are sharing with you short videos that explain the key steps of project work. These videos were originally recorded for participants of the main track, so you might hear phrases like “download the template” or “fill out the presentation.” International track participants can disregard these parts — please follow the instructions on this page.",

  "m1-accordion-title": "SITUATION ANALYSIS",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/en/video1.mp4",
  "m1-accordion-text-1": "The first step in working on a project is analyzing the problem situation. At this stage, the team becomes familiar with the industry case and begins to explore which processes, stakeholders, and conditions contribute to the emergence and development of the problem.",
  "m1-accordion-text-2": "To support this analysis, visual tools such as a stakeholder map are used. This tool helps identify who is involved in the situation, what interests and goals each party has, and how they interact with one another. It allows you to understand whose interests are affected and who will be impacted by a potential solution.",
  "m1-accordion-text-3": "Understanding the structure of the situation and the relationships between its participants will help you narrow the focus of your project, identify potential risks, and prepare for the next stage — a deeper investigation into the root cause of the problem.",

  "m2-accordion-title": "PROBLEM INTERVIEW",
  "m2-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/en/video2.mp4",
  "m2-accordion-text-1": "After the initial analysis, the next stage is refining the problem through a problem interview. This involves structured conversations with representatives of the involved stakeholders, during which the team gathers real perspectives on the situation, uncovers hidden expectations, and identifies systemic challenges.",
  "m2-accordion-text-2": "The collected information is then processed using the 'root cause tree' — a visual tool for identifying and logically organizing the underlying causes of the problem. This method helps the team look beneath the surface, focusing not on symptoms but on the fundamental factors at the core of the issue.",
  "m2-accordion-text-3": "The interview stage ensures that the problem is real, relevant to the industry, and clearly understood by the team. It forms a solid foundation for developing a well-justified and implementable solution.",

  "m3-accordion-title": "IDEATION AND SOLUTION DESIGN",
  "m3-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/en/video3.mp4",
  "m3-accordion-text-1": "Once you’ve understood the situation, gathered expert opinions, and built a root cause tree, the next stage begins — generating and justifying a solution idea.",
  "m3-accordion-text-2": "You’ll start by creating a problem statement — a concise, logically structured description of the issue that highlights its key aspects and underlying causes. This serves as a guiding focus, helping the team stay on track and avoid distractions.",
  "m3-accordion-text-3": "Next, you’ll develop a solution map — a range of possible approaches and ideas aimed at addressing or mitigating the root causes of the problem. This step involves evaluating different scenarios, comparing alternatives, and analyzing their potential effects and consequences.",
  "m3-accordion-text-4": "The final step is selecting and justifying your specific solution. You’ll explain why this particular approach best addresses the problem, how it meets the needs of key stakeholders, and how it can realistically be implemented. At this point, your idea becomes more than a concept — it becomes the foundation for your future prototype and final presentation in the competition.",

  "m4-accordion-title": "PROTOTYPING",
  "m4-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/en/video4.mp4",
  "m4-accordion-text-1": "At this stage, you transition from analysis and ideation to practice. Your goal is to transform your selected solution into a clear, tangible, and convincing result — whether it’s a functioning prototype, a model, or a conceptual design.",
  "m4-accordion-text-2": "Prototyping begins with defining the requirements. This means clearly articulating what your solution must achieve: what functions it should perform, under what conditions it will operate, and what resources it will require. These requirements cover functionality, reliability, usability, and other aspects that help evaluate the practicality of your idea.",
  "m4-accordion-text-3": "The next step is refining your problem statement. After completing your analysis, interviews, and ideation, you revisit the original problem formulation and update it with the insights gained. A complete and refined statement captures the essence of the issue and explains why your proposed solution addresses its root causes effectively.",
  "m4-accordion-text-4": "The team then develops an implementation plan. This plan outlines the steps needed to build your prototype. It includes task allocation, resource planning, and checkpoints to monitor progress. A well-structured plan helps manage teamwork and ensures that the solution is ready in time for presentation.",
  "m4-accordion-text-5": "The final phase is the presentation of your solution in its current stage of development. You may present a working prototype, a digital simulation, a physical model, or a detailed concept. The level of completion will be considered by the jury when evaluating your project: the closer your solution is to real-world implementation, the higher your potential score.",

  "m5-accordion-title": "PRESENTATION",
  "m5-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/en/video5.mp4",
  "m5-accordion-text-1": "The final stage of the competition is the presentation of your project. This is not just about showcasing the result — it’s an opportunity to walk the audience through the entire journey your team has taken: how you thought, made decisions, and worked through uncertainty. The focus is not only on what you achieved, but how you arrived at it.",
  "m5-accordion-text-2": "Each team is required to prepare a project presentation lasting up to 7 minutes. The emphasis should be on your thinking process, not just the final product. This format allows the experts to assess both the outcome and the depth of your team’s reasoning.",
  "m5-accordion-text-3": "To ensure clarity and coherence, we recommend including the following key components: \n1. The product. Present your prototype, model, or concept, if available. \n2. Situation analysis. Briefly describe the problem you studied and who it affects. What insights did you gain from working with the stakeholder map? \n3. Problem interviews. Share what you discovered from users and experts. What root causes did you identify? Were there any unexpected perspectives that changed your understanding of the issue? \n4. Solution idea. Explain your solution and why it’s the most fitting approach. How does it address the core causes you uncovered? \n5. Prototyping. Talk about how you planned your work, what requirements you set, and how far your team progressed in bringing the solution to life.",
  "m5-accordion-text-4": "This presentation is not a dry report — it’s a story, and at the center of that story is your team: your thinking, your process, your decisions. We value strong ideas, but even more — a clear and honest narrative of exploration, doubts, turns, and insights. Don’t be afraid to show how you thought. That is the true power of project-based thinking.",

  "faq-title": "Frequently asked questions",
  "f1-accordion-title": "Who can participate in the international track?",
  "f1-accordion-text": "The international track is invitation-based. It brings together student teams from transport universities in different countries, along with several top-performing teams from last year’s Russian competition.",
  "f2-accordion-title": "How is the international track different from the federal one?",
  "f2-accordion-text": "The main difference is that international teams do not go through a preliminary selection. They are invited directly to the final and begin working on the case study in Moscow. Federal track teams must complete an online qualification stage.",
  "f3-accordion-title": "Do we need to prepare anything in advance?",
  "f3-accordion-text": "Yes. Although most of the work will be done on-site, you are encouraged to study the case in advance and begin collecting relevant information. This preparation will help you dive into the challenge more quickly and use your time efficiently.",
  "f4-accordion-title": "Should we bring our own equipment?",
  "f4-accordion-text": "The venue will provide a basic set of prototyping equipment and materials — including electronics, tools, 3D printers, laptops, and more. However, we recommend bringing your personal laptop, and if needed, any specific components or instruments you might want to use.",
  "f5-accordion-title": "How many people are on a team?",
  "f5-accordion-text": "Each team must consist of 3 students. All members participate equally, but internal roles — such as analyst, interviewer, or prototyping lead — can be assigned for better task distribution.",
  "f6-accordion-title": "What will the jury evaluate?",
  "f6-accordion-text": "The jury will assess the depth of your situation analysis, the quality of your stakeholder interviews, the logic and justification behind your solution, the completeness of your prototype, and the overall coherence of your team’s approach.",
  "f7-accordion-title": "Where can we see what the competition looked like last year?",
  "f7-accordion-text": "We’ve prepared a dedicated page showcasing highlights and results from last year’s contest.",

  "task-title": "Problem",
  "task-text-1": "The FESCO Transport Group is one of the largest Russian transport and logistics companies. It performs container transportation by sea, rail, and road transport. FESCO owns its own fleet, the Vladivostok Sea Commercial Port, railway rolling stock, a container fleet, and terminal complexes in Novosibirsk, Khabarovsk, Vladivostok, and Tomsk.",
  "task-text-2": "FESCO, represented by the Head of the Marine Sales Sector, wants to speed up the process of transferring refrigerated containers from railway platforms to container ships and back, but faces a number of difficulties. Currently, the procedure for coordinating and transmitting information between the three company departments responsible for different logistics directions takes too much time and leads to additional costs for connecting containers in the port and their storage. Another consequence of the prolonged container transfer process is the risk of missing the queue for loading onto a container ship or at the sorting railway station, which results in container downtime at the port until the next possible shipment.",

  "document-title": "documents",
  "document-guideline": "Competition Guidelines",
  "document-rules": "Rules and Regulations",

  "footer-title": "Subscribe",
  "footer-subtitle": "Follow the news of the project competitions in the Telegram channel",
  "footer-copy": "All rights reserved Russian University of Transport"
}
