{
  "title": "Concours interuniversitaire de projets en transport",
  "nav": ["À propos", "Méthodologie", "Mission", "Documents", "Contacts"],
  "main-button": "En savoir plus",
  "main-tag-1": "soutenance",
  "main-tag-2": "5+ pays participants",
  "main-tag-3": "analyse",
  "main-tag-4": "prototype",
  "main-tag-5": "Moscou, 29-31 octobre",
  "main-tag-6": "un problème réel",

  "description-title": "Qu’est-ce que le concours de projets?",
  "description-text-1": "Il s’agit d’un nouveau format de concours étudiant dans lequel des équipes travaillent sur de véritables problématiques du secteur des transports.",
  "description-text-2": "En suivant pas à pas les étapes de la démarche projet, vous devrez analyser une situation problématique, mener une courte enquête, proposer une solution innovante et en présenter un prototype aux experts. C’est un exercice intensif mais extrêmement formateur, qui vous prépare aux défis de votre future carrière, vous aide à mieux comprendre le secteur et à acquérir une expérience très recherchée par les employeurs.",
  "description-text-3": "Consultez les ressources disponibles sur cette page pour vous préparer au concours",
  "description-tag-1": "pratique",
  "description-tag-2": "expérience",
  "description-tag-3": "compétitions",
  "description-tag-4": "problème de transport",

  "final-title": "Finale à l’Université russe des transports",
  "final-day": "Jour",
  "final-text-1": "La finale du Concours interuniversitaire de projets en transport se tiendra à Moscou, sur le campus de l’Université russe des transports, du 29 au 31 octobre 2025. C’est ici que, pendant trois jours intenses, les équipes du parcours international suivront l’intégralité du processus de projet — de l’analyse initiale de la situation à la présentation de la solution finale.",
  "final-text-2": "Contrairement aux équipes du parcours national, qui passent par une phase de sélection, les équipes du parcours international sont invitées directement à la finale. Elles recevront un cas concret représentant un problème actuel dans le secteur des transports, et commenceront à travailler à sa résolution. Le site de la finale disposera de l’équipement de base nécessaire pour le prototypage — des ordinateurs, des imprimantes 3D, des outils de travail, etc. Cependant, nous recommandons de commencer les préparatifs à l’avance : dès maintenant, vous pouvez réfléchir à votre concept, analyser le problème et réunir les matériaux qui pourront être utiles à Moscou. Cela vous permettra de passer plus rapidement à la réalisation sur place et d’utiliser le temps de manière optimale.",
  "final-text-3": "La description du problème pour le parcours international est disponible sur ce site. Consultez-la attentivement — c’est à partir de cette situation concrète que débutera votre concours. Tout le soutien complémentaire, y compris les consultations d’experts, sera disponible pendant les jours de la finale.",
  "final-text-4": "Trois jours d’immersion complète dans une problématique réelle du secteur vous attendent : travail en équipe, échanges avec des experts et, bien sûr, soutenance de votre projet. Bienvenue en finale!",
  "final-tag-1": "analyse du problème",
  "final-tag-2": "entretien problématique",
  "final-tag-3": "carte des parties prenantes",
  "final-tag-4": "hypothèses de solutions",
  "final-tag-5": "développement de solutions",
  "final-tag-6": "électronique",
  "final-tag-7": "conception de prototypes",
  "final-tag-8": "modélisation",
  "final-tag-9": "3D-impression",
  "final-tag-10": "présentation de prototypes aux experts",
  "final-tag-11": "protection du projet",
  "final-tag-12": "récompenser les gagnants",

  "methodology-title": "COMMENT SE DÉROULE LA FINALE DU PARCOURS INTERNATIONAL DU CONCOURS",
  "methodology-text-1": "La démarche de projet est une méthodologie moderne de résolution de problèmes réels. Elle permet aux étudiants de développer leur capacité à analyser des situations complexes, proposer des solutions argumentées et travailler en équipe.",
  "methodology-text-2": "À l’Université russe des transports, une boîte à outils complète a été élaborée à partir d’années de pratique, afin d’accompagner pas à pas la compréhension d’une situation problématique, depuis l’analyse initiale jusqu’à la création d’un prototype finalisé. Cette méthodologie est centrée sur le développement de la pensée professionnelle : elle apprend aux étudiants à identifier les contradictions, formuler des hypothèses solides, les tester et évaluer les résultats.",
  "methodology-text-3": "Chaque projet repose sur un problème réel du secteur, formulé par un partenaire industriel. En suivant une structure claire, les étudiants conçoivent et présentent leur solution. Lors de la finale, votre équipe devra parcourir toutes les étapes de la démarche projet. Ce n’est pas seulement le résultat qui est évalué, mais tout le cheminement : comment l’équipe a réfléchi, pris des décisions et géré les incertitudes. Nous partageons avec vous de courtes vidéos expliquant les étapes clés de la démarche projet. Ces vidéos ont été enregistrées pour les participants du parcours principal, c’est pourquoi vous y entendrez parfois des phrases comme « téléchargez le modèle » ou « remplissez la présentation ».",
  "methodology-quote": "Les participants du parcours international n’ont pas à en tenir compte — référez-vous aux consignes présentes sur cette page.",

  "m1-accordion-title": "ANALYSE DE LA SITUATION",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/fr/video1.mp4",
  "m1-accordion-text-1": "La première étape d’un projet est l’analyse de la situation problématique. À ce stade, l’équipe prend connaissance du cas proposé par le secteur et commence à comprendre quels processus, acteurs et conditions influencent l’apparition et le développement du problème.",
  "m1-accordion-text-2": "Pour cela, des outils visuels comme la carte des parties prenantes sont utilisés. Elle vous permet d’identifier qui sont les acteurs impliqués, quels sont leurs objectifs et leurs intérêts, et comment ils interagissent entre eux. Cela aide à comprendre qui est affecté et qui pourrait l’être par une solution potentielle.",
  "m1-accordion-text-3": "Comprendre la structure de la situation et les relations entre ses acteurs vous permettra de mieux cibler votre projet, de définir les zones à risque, et de vous préparer à l’étape suivante — une analyse approfondie des causes du problème.",

  "m2-accordion-title": "ENTRETIEN DE PROBLÉMATISATION",
  "m2-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/fr/video2.mp4",
  "m2-accordion-text-1": "Après une première analyse, vient l’étape de clarification du problème — la conduite d’entretiens de problématisation. Il s’agit de conversations structurées avec des représentants des parties prenantes, au cours desquelles l’équipe recueille des points de vue réels sur la situation, identifie des attentes implicites et des difficultés systémiques.",
  "m2-accordion-text-2": "Les informations recueillies seront ensuite analysées à l’aide de l’outil de « l’arbre des causes profondes » — une méthode graphique permettant d’identifier et de structurer logiquement les causes fondamentales du problème. Cet arbre permet de dépasser les symptômes pour explorer ce qui est réellement à l’origine des difficultés.",
  "m2-accordion-text-3": "Cette étape permet de confirmer que le problème existe réellement, qu’il est important pour le secteur concerné, et que les membres du projet en comprennent bien la nature. C’est une base solide pour élaborer une solution justifiée et réalisable.",

  "m3-accordion-title": "GÉNÉRATION D’IDÉES",
  "m3-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/fr/video3.mp4",
  "m3-accordion-text-1": "Une fois que vous avez cerné la situation, recueilli les avis des experts et construit l’arbre des causes profondes, vous passez à l’étape suivante : la génération et la justification d’une idée de solution.",
  "m3-accordion-text-2": "Vous commencerez par formuler le problème — une description concise et structurée qui en résume l’essence, en mettant en avant ses aspects clés et ses causes. Cela permet de garder le cap sans se disperser sur des détails secondaires.",
  "m3-accordion-text-3": "Ensuite, vous élaborerez une carte des solutions possibles — un ensemble d’approches et d’idées susceptibles d’éliminer ou d’atténuer les causes profondes du problème. Vous envisagerez différents scénarios, les comparerez, et analyserez leurs effets potentiels et leurs conséquences.",
  "m3-accordion-text-4": "La dernière étape consiste à choisir et à justifier une solution concrète. Vous expliquerez pourquoi cette solution est la plus pertinente pour résoudre le problème identifié, quels besoins des parties prenantes elle satisfait, et comment elle pourrait être mise en œuvre. Ce n’est plus une simple idée — c’est le fondement du futur prototype et de la présentation finale lors de la compétition.",

  "m4-accordion-title": "PROTOTYPAGE",
  "m4-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/fr/video4.mp4",
  "m4-accordion-text-1": "À cette étape, vous passez de l’analyse et des idées à la mise en pratique. Votre objectif est de transformer la solution choisie en un résultat concret, clair et convaincant : un prototype fonctionnel, un modèle ou une conception.",
  "m4-accordion-text-2": "Le prototypage commence par la formulation des exigences. Cela signifie que vous devez définir clairement ce que votre solution doit être : quelles fonctions elle doit remplir, dans quelles conditions elle sera utilisée, quelles ressources elle nécessitera. Ces exigences concernent la fonctionnalité, la fiabilité, l’ergonomie — tout ce qui permet d’évaluer la pertinence de son application.",
  "m4-accordion-text-3": "L’étape suivante consiste à préciser la formulation du problème. Après l’analyse, les entretiens et la génération d’idées, vous revenez à la définition du problème pour l’actualiser à la lumière des informations recueillies. Une formulation complète reflète non seulement l’essence du problème, mais explique aussi pourquoi votre solution est capable d’en éliminer les causes fondamentales.",
  "m4-accordion-text-4": "Ensuite, l’équipe élabore un plan de mise en œuvre. Ce plan doit inclure une séquence d’actions nécessaires à la création du prototype. Il est essentiel ici de répartir les tâches, d’identifier les ressources et de fixer des points de contrôle. Cela permettra d’organiser efficacement le travail en équipe et de garantir un résultat présenté dans les délais.",
  "m4-accordion-text-5": "L’étape finale consiste à présenter la solution, à un stade de développement plus ou moins avancé. Vous pouvez montrer un prototype fonctionnel, un modèle numérique, une maquette physique ou une description conceptuelle. Le jury prendra en compte le niveau de réalisation : plus votre solution est proche d’une application réelle, plus votre note sera élevée.",

  "m5-accordion-title": "PRÉSENTATION",
  "m5-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/fr/video5.mp4",
  "m5-accordion-text-1": "La phase finale de la compétition est la présentation de votre travail. Il ne s’agit pas seulement de montrer le résultat, mais de raconter le chemin parcouru : comment votre équipe a réfléchi, pris des décisions et surmonté les incertitudes. L’accent est mis non seulement sur ce que vous avez fait, mais aussi sur la manière dont vous y êtes parvenus.",
  "m5-accordion-text-2": "Chaque équipe doit préparer une présentation de son projet d’une durée maximale de 7 minutes. L’objectif principal est de mettre en lumière votre démarche de réflexion, et pas uniquement le produit final. Ce format permet aux experts d’évaluer non seulement le résultat, mais aussi la profondeur de la pensée de l’équipe.",
  "m5-accordion-text-3": "Pour que la structure de votre présentation soit claire, nous recommandons d’inclure les éléments suivants : 1 Produit : Présentez votre maquette, prototype ou concept, si vous en avez. 2 Analyse de la situation : Expliquez quel problème vous avez étudié, et qui est concerné. Quelles conclusions avez-vous tirées de votre travail avec la carte des parties prenantes ? 3 Entretien de problématisation : Partagez ce que vous avez appris auprès des experts et des utilisateurs. Quelles causes fondamentales avez-vous pu identifier ? Quels points de vue inattendus vous ont permis de mieux comprendre la situation ? 4 Idée de solution : Décrivez votre solution. Pourquoi avez-vous choisi cette approche ? En quoi répond-elle aux causes racines identifiées ? 5 Prototypage : Parlez de la mise en œuvre : quelles exigences avez-vous définies ? Comment avez-vous planifié le travail ? Jusqu’où êtes-vous parvenus ?",
  "m5-accordion-text-4": "La présentation n’est pas un rapport technique, mais une histoire — et au centre de cette histoire, il y a votre équipe, sa logique et ses choix. Nous valorisons non seulement les idées fortes, mais aussi un récit sincère de vos recherches, doutes, changements de cap et conclusions. N’ayez donc pas peur de montrer comment vous avez pensé : c’est précisément cela qui révèle la puissance de la pensée projet.",

  "faq-title": "Questions fréquemment posées",
  "f1-accordion-title": "Qui peut participer à la piste internationale?",
  "f1-accordion-text": "La piste internationale est organisée sur invitation. Elle réunit des équipes d'étudiants d’universités de transport étrangères, ainsi que quelques équipes lauréates de la saison précédente en Russie.",
  "f2-accordion-title": "En quoi la piste internationale diffère-t-elle de la piste fédérale?",
  "f2-accordion-text": "La principale différence est que les équipes internationales ne passent pas de sélection préliminaire. Elles accèdent directement à la phase finale et travaillent sur le cas à Moscou. Les équipes de la piste fédérale, en revanche, participent d’abord à une phase de présélection à distance.",
  "f3-accordion-title": "Faut-il préparer quelque chose à l’avance?",
  "f3-accordion-text": "Oui. Même si l’essentiel du travail se fera sur place, vous pouvez commencer à étudier le cas et à recueillir des informations à l’avance. Cela vous permettra de vous plonger plus rapidement dans le projet et de mieux gérer votre temps sur place.",
  "f4-accordion-title": "Faut-il apporter du matériel?",
  "f4-accordion-text": "Un ensemble de base de matériel et d’équipements pour le prototypage sera mis à disposition sur place (y compris de l’électronique, des outils, des imprimantes 3D, des ordinateurs portables, etc.). Nous vous recommandons néanmoins d’apporter votre propre matériel informatique. Si besoin, vous pouvez également venir avec des composants ou outils spécifiques.",
  "f5-accordion-title": "Combien de personnes par équipe?",
  "f5-accordion-text": "Une équipe doit être composée de trois étudiants. Tous les membres ont les mêmes droits dans le projet, mais vous pouvez répartir les rôles en interne : analyste, intervieweur, développeur, etc.",
  "f6-accordion-title": "Quels critères le jury utilise-t-il pour évaluer les projets?",
  "f6-accordion-text": "Le jury évalue : la profondeur de l’analyse de la situation, la qualité des entretiens et de l’interaction avec les parties prenantes, la pertinence de la solution proposée, la qualité du prototype, et la logique du cheminement de l’équipe.",
  "f7-accordion-title": "Où peut-on voir comment s’est déroulée la compétition l’an dernier?",
  "f7-accordion-text": "Nous avons créé une page dédiée aux résultats de l’année précédente."
}
