{
  "title": "Межвузовские Транспортные Проектные Соревнования",
  "nav": ["О соревнованиях", "Методология", "Задание", "Документы", "Контакты"],
  "main-button": "Подробнее",
  "main-tag-1": "защита",
  "main-tag-2": "5+ стран участников",
  "main-tag-3": "анализ",
  "main-tag-4": "прототип",
  "main-tag-5": "Москва, 29-31 октября",
  "main-tag-6": "реальная проблема",

  "description-title": "Что такое проектные соревнования?",
  "description-text-1": "Это новый формат студенческих соревнований, где команды исследуют действительно существующие отраслевые проблемы транспорта.",
  "description-text-2": "Следуя шаг за шагом по этапам проектной деятельности, вам нужно будет разобраться в проблемной ситуации, провести небольшое исследование, предложить новое решение и представить его прототип экспертам. Это интенсивная, но очень полезная практика, которая готовит к вызовам будущей профессии, помогает лучше понять отрасль и получить востребованный у работодателей опыт.",
  "description-text-3": "Изучите материалы, размещённые на этой странице, чтобы подготовиться к соревнованиям",
  "description-tag-1": "практика",
  "description-tag-2": "опыт",
  "description-tag-3": "соревнования",
  "description-tag-4": "проблема транспорта",

  "final-title": "Финал в РУТ (МИИТ)",
  "final-day": "День",
  "final-text-1": "Финал Межвузовских транспортных проектных соревнований состоится в Москве, на площадке Российского университета транспорта, с 29 по 31 октября 2025 года. Именно здесь, в течение трёх насыщенных дней, участникам международного трека предстоит пройти весь путь проектной деятельности — от первичного анализа ситуации до презентации готового решения.",
  "final-text-2": "В отличие от участников федерального трека, которые проходят предварительный отбор, команды международного трека сразу приглашаются в финал. Здесь они получат кейс, отражающий актуальную проблему транспортной отрасли, и начнут работу над её решением. На площадке финала будет предусмотрено базовое оборудование для прототипирования — от компьютеров до 3D-принтеров и рабочих инструментов. Однако мы рекомендуем начать подготовку заранее: уже сейчас можно продумывать концепцию решения, изучать проблему и собирать материалы, которые пригодятся в Москве. Это позволит быстрее приступить к реализации идеи на месте и использовать время максимально эффективно.",
  "final-text-3": "Описание проблемы для международного трека размещено на этом сайте. Ознакомьтесь с ним — именно с этой проблемной ситуации начнётся ваше соревнование. Вся остальная поддержка, включая консультации экспертов, будет доступна в дни финала.",
  "final-text-4": "Вас ждут три дня полной погружённости в реальную проблему отрасли, работа в команде, обсуждения с экспертами и, конечно, защита вашего решения. Добро пожаловать в финал!",
  "final-tag-1": "анализ проблемы",
  "final-tag-2": "проблемное интервью",
  "final-tag-3": "карта вовлеченных сторон",
  "final-tag-4": "гипотезы решения",
  "final-tag-5": "разработка решения",
  "final-tag-6": "электроника",
  "final-tag-7": "проектирование прототипа",
  "final-tag-8": "моделирование",
  "final-tag-9": "3D-печать",
  "final-tag-10": "представление прототипов экспертам",
  "final-tag-11": "защита проектов",
  "final-tag-12": "награждение победителей",

  "methodology-title": "Как устроен финал соревнований в международном треке",
  "methodology-text-1": "Проектная деятельность — это современная методология работы с реальными проблемами, которая развивает у студентов способность анализировать сложные ситуации, предлагать обоснованные решения и работать в команде. В Российском университете транспорта на основе многолетней практики была разработана система инструментов, позволяющая шаг за шагом разобраться в проблемной ситуации и пройти весь путь — от анализа до готового прототипа.",
  "methodology-text-2": "Методика ориентирована на профессиональное мышление: она учит студентов выявлять противоречия, формулировать обоснованные гипотезы, проверять их и оценивать результат. Каждый проект строится вокруг реальной проблемы из индустрии: её формулирует один из отраслевых партнёров, а студенты, следуя предложенной структуре, находят и презентуют решение.",
  "methodology-text-3": "На финале вашей команде предстоит шаг за шагом пройти все этапы проектной работы — важно не только то, что вы сделаете, но и как вы к этому придёте. Мы оцениваем не просто результат, а весь путь: как команда размышляла, принимала решения и справлялась с неопределённостью.",
  "methodology-quote": "Мы делимся с вами краткими видео об основных шагах проектной деятельности. Видео записаны для участников основного трека, поэтому в них могут встречаться фразы вроде «скачайте шаблон» или «заполните презентацию». Участникам международного трека не нужно на это обращать внимания — ориентируйтесь на инструкции на этой странице.",

  "m1-accordion-title": "Анализ ситуации",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video1.mp4",
  "m1-accordion-text-1": "Первый шаг работы над проектом — это анализ проблемной ситуации. На этом этапе команда знакомится с отраслевым кейсом и начинает разбираться, какие процессы, участники и условия влияют на возникновение и развитие проблемы.",
  "m1-accordion-text-2": "Для этого используются визуальные инструменты, такие как карта вовлечённых сторон. С её помощью вы сможете определить, кто участвует в проблемной ситуации, какие интересы и цели преследуют эти участники, и как они взаимодействуют между собой. Это поможет понять, чьи интересы затронуты и на кого повлияет потенциальное решение.",
  "m1-accordion-text-3": "Понимание структуры ситуации и связей между её участниками поможет вам сузить фокус проекта, определить зоны риска и подготовиться к следующему этапу — более глубокому изучению причины возникновения проблемы.",

  "m2-accordion-title": "Проблемное интервью",
  "m2-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video2.mp4",
  "m2-accordion-text-1": "После первичного анализа наступает этап уточнения проблемы — проведение проблемного интервью. Это последовательные беседы с представителями вовлечённых сторон, в которых команда собирает реальные точки зрения на ситуацию, выявляет скрытые ожидания и системные сложности.",
  "m2-accordion-text-2": "Собранную информацию вы затем обработаете с помощью инструмента «дерево корневых причин» — графического способа выявления и логического структурирования первопричин проблемы. Это дерево позволяет взглянуть вглубь: не на симптомы, а на то, что лежит в основе трудностей.",
  "m2-accordion-text-3": "Этап интервью помогает убедиться, что проблема действительно существует, что она важна для индустрии и что участники проекта понимают её суть. Это фундамент для создания обоснованного и реализуемого решения.",

  "m3-accordion-title": "Генерация идей",
  "m3-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video3.mp4",
  "m3-accordion-text-1": "Когда вы разобрались с ситуацией, собрали мнения экспертов и построили дерево корневых причин, наступает следующий этап — генерация и обоснование идеи решения.",
  "m3-accordion-text-2": "Вы начнёте с формулы проблемы — краткого, логически выстроенного описания сути проблемы, в которой отражены ключевые аспекты и причины. Это помогает удерживать фокус и не распыляться на несущественные детали.",
  "m3-accordion-text-3": "Затем вы разработаете карту возможных решений — набор подходов и идей, которые могут устранить или смягчить первопричины проблемы. Вы рассмотрите разные сценарии, сравните их, проанализируете потенциальные эффекты и последствия.",
  "m3-accordion-text-4": "Финальный шаг — выбор и обоснование конкретного решения. Вы объясните, почему именно это решение наилучшим образом устранит выявленную проблему, каким потребностям заинтересованных сторон оно удовлетворяет, и как его можно внедрить. Это уже не просто идея — это основа для будущего прототипа и финальной презентации на соревнованиях.",

  "m4-accordion-title": "Прототипирование",
  "m4-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video4.mp4",
  "m4-accordion-text-1": "На этом этапе вы перейдёте от анализа и идей к практике. Ваша задача — превратить выбранное решение в конкретный, понятный и убедительный результат, будь то рабочий прототип, модель или концепция.",
  "m4-accordion-text-2": "Прототипирование начинается с формулировки требований. Это означает, что вы чётко определите, каким должно быть ваше решение: какие функции оно должно выполнять, в каких условиях использоваться, какие ресурсы потребует. Это требования к функциональности, надёжности, удобству использования — всё, что поможет судить о его применимости.",
  "m4-accordion-text-3": "Следующий шаг — уточнение формулы проблемы. После всех этапов анализа, интервью и генерации идей вы вернетесь к формулировке проблемы, чтобы обновить её с учётом полученной информации. Полная формула отражает не только суть проблемы, но и объясняет, почему именно ваше решение способно устранить её ключевые причины.",
  "m4-accordion-text-4": "Далее команда разработает план реализации. Он должен включать последовательность действий, необходимых для создания вашего прототипа. Здесь важно распределить задачи, определить ресурсы и обозначить точки контроля. Это поможет эффективно организовать работу команды и продемонстрировать результат в срок.",
  "m4-accordion-text-5": "Финальным этапом станет представление решения в той или иной степени готовности . Вы можете продемонстрировать работающий прототип, цифровую модель, физический макет или концептуальное описание. Уровень реализации учитывается жюри при оценке проекта: чем ближе ваше решение к реальному внедрению, тем выше ваша оценка.",

  "m5-accordion-title": "Презентация",
  "m5-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video5.mp4",
  "m5-accordion-text-1": "Заключительным этапом соревнований становится презентация вашей работы. Это не просто демонстрация результата, а возможность показать весь путь, который вы прошли — как команда размышляла, принимала решения и справлялась с неопределённостью. Мы делаем акцент не только на том, что именно вы сделали, но и как вы к этому пришли.",
  "m5-accordion-text-2": "Задача каждой команды — подготовить презентацию проекта длительностью до 7 минут, в которой вы расскажете о своей работе. При этом основное внимание стоит уделить ходу ваших размышлений, а не только готовому продукту. Такой формат помогает экспертам оценить не только финальный результат, но и глубину мышления команды.",
  "m5-accordion-text-3": "Чтобы структура презентации была понятной, мы рекомендуем включить следующие элементы: \n1. Продукт. Покажите макет, прототип или концепцию, если они есть. \n2. Анализ ситуации. Расскажите, какую проблему вы исследовали и кого она касается. Какие выводы вы сделали, работая с картой вовлечённых сторон? \n3. Проблемное интервью. Поделитесь, что узнали у экспертов и пользователей. Какие ключевые причины вы смогли выявить? Какие неожиданные взгляды помогли вам по-новому взглянуть на проблему? \n4. Идея решения. Объясните, в чём заключается ваше решение. Почему именно этот путь оказался наиболее подходящим? Как оно соотносится с выявленными корневыми причинами? \n5. Прототипирование. Расскажите о реализации: какие требования вы сформулировали, как планировали работу, насколько удалось продвинуться. ",
  "m5-accordion-text-4": "Презентация — это не отчёт, а история, и в центре этой истории — ваша команда, её логика и шаги. Мы ценим не только сильные идеи, но и честный рассказ о поиске, сомнениях, разворотах и выводах. Поэтому не бойтесь показать, как вы думали — именно в этом и заключается сила проектного мышления.",

  "faq-title": "Часто задаваемые вопросы",
  "f1-accordion-title": "Кто может участвовать в международном треке?",
  "f1-accordion-text": "Международный трек организуется по приглашению. В нём участвуют команды студентов транспортных вузов из других стран, а также несколько команд-победителей прошлогоднего сезона из России.",
  "f2-accordion-title": "Чем международный трек отличается от федерального?",
  "f2-accordion-text": "Главное отличие — международные команды не проходят предварительный отбор. Они сразу включаются в финал и работают над кейсом непосредственно в Москве. Команды федерального трека проходят заочный этап.",
  "f3-accordion-title": "Нужно ли что-то готовить заранее?",
  "f3-accordion-text": "Да. Несмотря на то, что основная работа будет проходить на площадке, вы можете начать изучать кейс и собирать информацию заранее. Это поможет вам быстрее включиться в работу и более эффективно распределить время.",
  "f4-accordion-title": "Нужно ли привозить оборудование с собой?",
  "f4-accordion-text": "На площадке будет базовый набор оборудования и материалов для прототипирования (в том числе электроника, инструменты, 3D-принтеры, ноутбуки и др.). Рекомендуем взять с собой личную компьютерную технику. При необходимости, вы также можете привезти специфические компоненты или инструменты.",
  "f5-accordion-title": "Сколько человек в команде?",
  "f5-accordion-text": "Команда должна состоять из 3 студентов. Все члены команды участвуют на равных правах, но внутри можно распределить роли: аналитик, интервьюер, разработчик и так далее.",
  "f6-accordion-title": "Что будет оценивать жюри?",
  "f6-accordion-text": "Жюри оценивает: глубину анализа ситуации, качество интервью и работы с вовлечёнными сторонами, обоснованность решения, качество прототипа и логику движения команды.",
  "f7-accordion-title": "Где можно посмотреть, как проходили соревнования в прошлом году?",
  "f7-accordion-text": "Мы сделали отдельную страницу с результатами прошлого года.",

  "task-title": "Проблема",
  "task-text-1": "Транспортная группа FESCO — одна из крупнейших российских транспортно-логистических компаний. Выполняет контейнерные перевозки морским, железнодорожным и автомобильным транспортом. FESCO владеет собственным флотом, «Владивостокским морским торговым портом», железнодорожным подвижным составом, парком контейнеров, терминальными комплексами в Новосибирске, Хабаровске, Владивостоке и Томске.",
  "task-text-2": "FESCO в лице начальника Сектора продаж морского направления хочет ускорить процесс перегрузки рефрижераторных контейнеров с железнодорожных платформ на контейнеровозы и обратно, но сталкивается с рядом трудностей. Сейчас процедура согласования и передачи информации между тремя отделами компании, отвечающими за разные направления логистики, занимает слишком много времени и влечёт за собой возникновение дополнительных расходов на подключение контейнеров в порту и их хранение. Также следствием затянутого процесса перегрузки контейнеров является вероятность пропуска очереди на погрузку на контейнеровоз или на сортировочной железнодорожной станции, что приводит к простою контейнера в порту до следующей возможной отправки.",

  "document-title": "Документы",
  "document-guideline": "Положение",
  "document-rules": "Регламент",

  "footer-title": "Подпишись!",
  "footer-subtitle": "Следи за новостями проектных соревнований в Telegram-канале",
  "footer-copy": "Все права защищены РУТ (МИИТ)"
}
