{
  "title": "Межвузовские Транспортные Проектные Соревнования",
  "nav": ["О соревнованиях", "Методология", "Задание", "Документы", "Контакты"],
  "main-button": "Подробнее",
  "main-tag-1": "защита",
  "main-tag-2": "5+ стран участников",
  "main-tag-3": "анализ",
  "main-tag-4": "прототип",
  "main-tag-5": "Москва, 29-31 октября",
  "main-tag-6": "реальная проблема",

  "description-title": "Что такое проектные соревнования?",
  "description-text-1": "Это новый формат студенческих соревнований, где команды исследуют действительно существующие отраслевые проблемы транспорта.",
  "description-text-2": "Следуя шаг за шагом по этапам проектной деятельности, вам нужно будет разобраться в проблемной ситуации, провести небольшое исследование, предложить новое решение и представить его прототип экспертам. Это интенсивная, но очень полезная практика, которая готовит к вызовам будущей профессии, помогает лучше понять отрасль и получить востребованный у работодателей опыт.",
  "description-text-3": "Изучите материалы, размещённые на этой странице, чтобы подготовиться к соревнованиям",
  "description-tag-1": "практика",
  "description-tag-2": "опыт",
  "description-tag-3": "соревнования",
  "description-tag-4": "проблема транспорта",

  "final-title": "Финал в РУТ (МИИТ)",
  "final-day": "День",
  "final-text-1": "Финал Межвузовских транспортных проектных соревнований состоится в Москве, на площадке Российского университета транспорта, с 29 по 31 октября 2025 года. Именно здесь, в течение трёх насыщенных дней, участникам международного трека предстоит пройти весь путь проектной деятельности — от первичного анализа ситуации до презентации готового решения.",
  "final-text-2": "В отличие от участников федерального трека, которые проходят предварительный отбор, команды международного трека сразу приглашаются в финал. Здесь они получат кейс, отражающий актуальную проблему транспортной отрасли, и начнут работу над её решением. На площадке финала будет предусмотрено базовое оборудование для прототипирования — от компьютеров до 3D-принтеров и рабочих инструментов. Однако мы рекомендуем начать подготовку заранее: уже сейчас можно продумывать концепцию решения, изучать проблему и собирать материалы, которые пригодятся в Москве. Это позволит быстрее приступить к реализации идеи на месте и использовать время максимально эффективно.",
  "final-text-3": "Описание проблемы для международного трека размещено на этом сайте. Ознакомьтесь с ним — именно с этой проблемной ситуации начнётся ваше соревнование. Вся остальная поддержка, включая консультации экспертов, будет доступна в дни финала.",
  "final-text-4": "Вас ждут три дня полной погружённости в реальную проблему отрасли, работа в команде, обсуждения с экспертами и, конечно, защита вашего решения. Добро пожаловать в финал!",

  "methodology-title": "Как устроен финал соревнований в международном треке",
  "methodology-text-1": "Проектная деятельность — это современная методология работы с реальными проблемами, которая развивает у студентов способность анализировать сложные ситуации, предлагать обоснованные решения и работать в команде. В Российском университете транспорта на основе многолетней практики была разработана система инструментов, позволяющая шаг за шагом разобраться в проблемной ситуации и пройти весь путь — от анализа до готового прототипа.",
  "methodology-text-2": "Методика ориентирована на профессиональное мышление: она учит студентов выявлять противоречия, формулировать обоснованные гипотезы, проверять их и оценивать результат. Каждый проект строится вокруг реальной проблемы из индустрии: её формулирует один из отраслевых партнёров, а студенты, следуя предложенной структуре, находят и презентуют решение.",
  "methodology-text-3": "На финале вашей команде предстоит шаг за шагом пройти все этапы проектной работы — важно не только то, что вы сделаете, но и как вы к этому придёте. Мы оцениваем не просто результат, а весь путь: как команда размышляла, принимала решения и справлялась с неопределённостью.",
  "methodology-quote": "Мы делимся с вами краткими видео об основных шагах проектной деятельности. Видео записаны для участников основного трека, поэтому в них могут встречаться фразы вроде «скачайте шаблон» или «заполните презентацию». Участникам международного трека не нужно на это обращать внимания — ориентируйтесь на инструкции на этой странице.",

  "m1-accordion-title": "Анализ ситуации",
  "m1-accordion-video": "https://course.emiit.ru/webtutor/ivan/land/video/international/ru/video1.mp4",
  "m1-accordion-text-1": "Первый шаг работы над проектом — это анализ проблемной ситуации. На этом этапе команда знакомится с отраслевым кейсом и начинает разбираться, какие процессы, участники и условия влияют на возникновение и развитие про блемы.",
  "m1-accordion-text-2": "Для этого используются визуальные инструменты, такие как карта вовлечённых сторон. С её помощью вы сможете определить, кто участвует в проблемной ситуации, какие интересы и цели преследуют эти участники, и как они взаимодействуют между собой. Это поможет понять, чьи интересы затронуты и на кого повлияет потенциальное решение.",
  "m1-accordion-text-3": "Понимание структуры ситуации и связей между её участниками поможет вам сузить фокус проекта, определить зоны риска и подготовиться к следующему этапу — более глубокому изучению причины возникновения проблемы."
}
