export const data = [
  {
    id: 1,
    title: 'Можно ли собрать команду из студентов разных учебных групп?',
    content: 'Можно. Можно собрать команду даже из студентов разных курсов, но из одного вуза.',
  },
  {
    id: 2,
    title: 'Кто оплачивает проезд в Москву?',
    content: 'Ваш вуз, и мы даже обо всём уже договорились.',
  },
  {
    id: 3,
    title: 'Кто выйдет в финал?',
    content: 'В каждом кейсе в финал выйдут 3 лучшие команды. Если призовые места займут команды из одного вуза, то финалистом станет только лучшая из них. Остальные призовые места распределятся между лучшими командами других вузов.',
  },
  {
    id: 4,
    title: 'Сколько кейсов может решать одна команда?',
    content: 'Команда может решать только один кейс. При этом, участникам, которые уже являются членами какой-то из команд, нельзя войти в новую.',
  },
];
